<?php

return [

    'title' => 'বিভাগ',
    'editing' => 'সম্পাদনার ',
    'create_new_page' => 'নতুন পাতা তৈরি করুন',
    'save_page' => 'পাতা সংরক্ষণ',
    'form_name_help_block'=>'এই নামটি পৃষ্ঠার লিঙ্ক জেনারেট করতে ব্যবহৃত হয়|',
    'form_hidden_help_block' => 'এই পৃষ্ঠার গোপন থাকবে | শুধুমাত্র শিশুদের ছাড়া পৃষ্ঠাগুলি প্রয়োগ করা যেতে পারে. |',

    'delete' => 'মুছে ফেলা',
    'warning' => 'সতর্কতা!',
    'confirm_message' => 'আপনি একটি পৃষ্ঠা মুছে দিতে চলেছেন. এই ক্রিয়াটি পূর্বাবস্থায় ফেরানো যাবে না. আপনি নিশ্চিত চালিয়ে যেতে ইচ্ছুক?'

];
